<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<c:set var="rootPath" value="${pageContext.request.contextPath}" />
<link href="${rootPath}/resources/css/page.css?ver=2020-10-13-001" rel="stylesheet">

<div>
	<img src="${rootPath}/resources/images/26.jpg" align="left" />
	<h1>백자 청화철채동채초충문 병</h1>
	<p>높이 42.1cm이며, 서울특별시 성북구 성북동에 있는 간송미술관에서 소장하고 있다. 하나의 작품에 진사·철사·청화를 함께 곁들여서 장식한 조선 도자기로 유일하다. 온아한 백자 바탕에 투명한 유약을 약간 두껍게 씌워서 전신에 온건한 빙렬(氷裂)이 있으며, 색감도 부드럽게 조화되어 있다. 이 종류에서는 최대급이며 병의 전후양면에 회화적으로 구성된 국란봉접(菊蘭蜂蝶)무늬를 돋을무늬로 부출(浮出)시키고 그 돋을무늬의 국화는 진사로, 국화 줄기와 잎은 철사로, 난초는 청화로, 벌과 나비는 철사 또는 진사로 채색하였으며 그 효과도 매우 뛰어나다. 굽다리에 내화토(耐火土)가 약간 묻었을 뿐 전신이 완전하게 보존되었다. 백자 청화철채동채초충문 병</p>
	<!-- 문서 전체의 좌측 상단을 기준으로 왼쪽에서 20px, 위에서 50px 떨어진 곳에 이미지를 위치시킴. 
스크롤을 좌우로 움직여봐도 이미지는 고정되어 움직이지 않음 -->
</div>

<details>
	<!-- "열림" 상태일 때만 내부 정보를 보여주는 정보 공개 위젯을 생성합니다. 요약이나 레이블은 <summary> 요소를 통해 제공할 수 있습니다. -->
	<summary>더 많은 내용</summary>
	<!-- 이 제목을 마우스로 클릭함으로써 <details> 요소를 보이도록 할 수도 있고 숨길 수도 있습니다.-->
	<p id="p1">
		<a>주소 : 서울특별시 성북구</a><br>


	</p>
</details>

<div>
	<img src="${rootPath}/resources/images/27.jpg" align="left" />
	<h1>충주 청룡사지 보각국사탑</h1>
	<p>국보 제197호. 높이 263㎝. 팔각원당형을 따르면서 새로운 양식이 도입된 부도이다. 지표에 높은 8각지대석이 있고 그 위에 하대석이 놓이는데, 하대석에는 8각의 높은 굄 위에 복판(複瓣) 단엽(單葉) 16판(瓣)의 복련(覆蓮)이 조각되었다. 충주 청룡사지 보각국사탑</p>


	<!-- 문서 전체의 좌측 상단을 기준으로 왼쪽에서 20px, 위에서 50px 떨어진 곳에 이미지를 위치시킴. 
스크롤을 좌우로 움직여봐도 이미지는 고정되어 움직이지 않음 -->
</div>

<details>
	<!-- "열림" 상태일 때만 내부 정보를 보여주는 정보 공개 위젯을 생성합니다. 요약이나 레이블은 <summary> 요소를 통해 제공할 수 있습니다. -->
	<summary>더 많은 내용</summary>
	<!-- 이 제목을 마우스로 클릭함으로써 <details> 요소를 보이도록 할 수도 있고 숨길 수도 있습니다.-->
	<p id="p1">
		<a>주소 : 충청북도 충주시 소태면 청룡사지길 147(오량리)</a><br> <a>이용요금 : 무료</a></br>

	</p>
</details>

<div>
	<img src="${rootPath}/resources/images/28.jpg" align="left" />
	<h1>충주 억정사지 대지국사탑비</h1>
	<p>보물 제16호. 비신 높이 267㎝, 너비 130㎝, 두께 24㎝. 화강암 석재로서 개석은 없고 비신의 상부를 좌우로 귀접이하였는데, 보존 상태는 좋은 편이다. 비문은 박의중(朴宜中)이 짓고 승려인 선진(旋軫)이 쓰고 또 전액도 하였으며, 국사의 문인인 중윤(中允)이 1393년(태조 2)에 세우고 혜공(惠公)이 각자(刻字)하였다. 충주 억정사지 대지국사탑비</p>
	<!-- 문서 전체의 좌측 상단을 기준으로 왼쪽에서 20px, 위에서 50px 떨어진 곳에 이미지를 위치시킴. 
스크롤을 좌우로 움직여봐도 이미지는 고정되어 움직이지 않음 -->
</div>

<details>
	<!-- "열림" 상태일 때만 내부 정보를 보여주는 정보 공개 위젯을 생성합니다. 요약이나 레이블은 <summary> 요소를 통해 제공할 수 있습니다. -->
	<summary>더 많은 내용</summary>
	<!-- 이 제목을 마우스로 클릭함으로써 <details> 요소를 보이도록 할 수도 있고 숨길 수도 있습니다.-->
	<p id="p1">
		<a>주소 :충청북도 충주시 엄정면 비석2길 35-21(괴동리)</a><br> <a>문의 및 안내 : 충주시</a></br>

	</p>
</details>

<div>
	<img src="${rootPath}/resources/images/29.jpg" align="left" />
	<h1>여주 신륵사 다층석탑</h1>
	<p>보물 제225호. 높이 3m. 경내의 여러 건물배치와 석탑의 보존상태로 보아 현재의 위치가 원위치로 생각된다. 이 석탑은 백색 대리석으로 조성한 방형 평면의 석탑으로 2층의 기단부를 구성하고 그 위에 중적(重積)한 탑신부를 받고 있는 점은 신라나 고려시대의 일반형 석탑의 기본수법을 따르고 있으나 각 부재(部材)의 세부조형에 있어 전혀 양식을 달리하고 있다. 여주 신륵사 다층석탑</p>
	<!-- 문서 전체의 좌측 상단을 기준으로 왼쪽에서 20px, 위에서 50px 떨어진 곳에 이미지를 위치시킴. 
스크롤을 좌우로 움직여봐도 이미지는 고정되어 움직이지 않음 -->
</div>

<details>
	<!-- "열림" 상태일 때만 내부 정보를 보여주는 정보 공개 위젯을 생성합니다. 요약이나 레이블은 <summary> 요소를 통해 제공할 수 있습니다. -->
	<summary>더 많은 내용</summary>
	<!-- 이 제목을 마우스로 클릭함으로써 <details> 요소를 보이도록 할 수도 있고 숨길 수도 있습니다.-->
	<p id="p1">
		<a>주소 : 경기도 여주시 신륵사길 73 (천송동)</a><br> <a>문의 및 안내 : 신륵사</a></br>

	</p>
</details>
<div>
	<img src="${rootPath}/resources/images/25.jpg" align="left" />
	<h1>백자 청화‘홍치2년’명 송죽문 항아리</h1>
	<p>국보 제176호. 높이 48.7 cm, 입지름 13.1 cm, 밑지름 17.8 cm. 동국대학박물관 소장. 약간 안쪽으로 오므린 아가리에 바로 어깨와 상체 부위가 마치 고려시대의 매병(梅甁)과 같이 불룩하게 팽배하였으며, 아래로 향할수록 좁아져 바닥 바로 위에서 아주 잘록해졌다가 심하게 반대로 넓어지고 밑으로 꺾여 직선으로 내려 바닥에 이른다. 백자 청화‘홍치2년’명 송죽문 항아리</p>

	<!-- 문서 전체의 좌측 상단을 기준으로 왼쪽에서 20px, 위에서 50px 떨어진 곳에 이미지를 위치시킴. 
스크롤을 좌우로 움직여봐도 이미지는 고정되어 움직이지 않음 -->
</div>

<details>
	<!-- "열림" 상태일 때만 내부 정보를 보여주는 정보 공개 위젯을 생성합니다. 요약이나 레이블은 <summary> 요소를 통해 제공할 수 있습니다. -->
	<summary>더 많은 내용</summary>
	<!-- 이 제목을 마우스로 클릭함으로써 <details> 요소를 보이도록 할 수도 있고 숨길 수도 있습니다.-->
	<p id="p1">

		<a>주소 :서울특별시 중구</a><br>


	</p>
</details>