<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<c:set var="rootPath" value="${pageContext.request.contextPath}" />
<link href="${rootPath}/resources/css/page.css?ver=2020-10-13-001" rel="stylesheet">

<div>
	<img src="${rootPath}/resources/images/51.jpg" align="left" />
	<h1>창녕 술정리 동 삼층석탑</h1>
	<p>석탑은 이중기단에 삼층탑신을 지닌 전형적인 신라석탑 양식이다. 현재 탑 지대석 외곽으로 1열로 구획한 석렬이 남아 있는데, 한쪽 모서리에 탑구로 보이는 석재가 남아 있다. 따라서 원래 외곽에 판석으로 탑구를 형성했을 것으로 보인다. 기단부는 상하층 2중으로 되어 있다. 하층기단은 지대석과 면석을 한 돌로 하여 5매의 판석으로 결구하였다. 하대갑석도 5매로 구성되었는데 갑석 상면은 끝 부분 쪽으로 약한 경사가 있으며 갑석 중앙에는 호각형(弧角形)의 2단 괴임으로 상대면석을 받치고 있다. 상층기단 면석은 1면 1매의 판석으로 엇물림하여 결구되었다. 상대갑석은 4매로 하단에는 1단의 부연을 두고 상면 중앙에는 2단의 각형 괴임을 두어 초층탑신을 받치고 있다.</p>

	<!-- 문서 전체의 좌측 상단을 기준으로 왼쪽에서 20px, 위에서 50px 떨어진 곳에 이미지를 위치시킴. 
스크롤을 좌우로 움직여봐도 이미지는 고정되어 움직이지 않음 -->
</div>

<details>
	<!-- "열림" 상태일 때만 내부 정보를 보여주는 정보 공개 위젯을 생성합니다. 요약이나 레이블은 <summary> 요소를 통해 제공할 수 있습니다. -->
	<summary>더 많은 내용</summary>
	<!-- 이 제목을 마우스로 클릭함으로써 <details> 요소를 보이도록 할 수도 있고 숨길 수도 있습니다.-->
	<p id="p1">
		<a>주소 : 경상남도 창녕군 창녕읍 시장2길 37(술정리)</a><br />
	</p>
</details>

<div>
	<img src="${rootPath}/resources/images/52.jpg" align="left" />
	<h1>합천 해인사 장경판전</h1>
	<p>건물은 큼직한 부재를 간단한 방식으로 가구하였고 세부 역시 간결하여 판고에 요구되는 기능을 충족시킬 목적 이외에는 아무런 장식적인 의장을 가하지 않았다. 즉 각종 형태의 평초석(平礎石) 위에 배흘림이 큰 원주(圓柱)를 세워 기둥 위에는 주두(柱頭)를 올리고, 그 위에 대들보 끝을 얹어 그것이 직접 주심도리를 받치며 그 밑에 간단한 초공(草工: 도리가 좌우로 구르지 않게 고정하는 부재)이 있다.</p>
	<!-- 문서 전체의 좌측 상단을 기준으로 왼쪽에서 20px, 위에서 50px 떨어진 곳에 이미지를 위치시킴. 
스크롤을 좌우로 움직여봐도 이미지는 고정되어 움직이지 않음 -->
</div>

<details>
	<!-- "열림" 상태일 때만 내부 정보를 보여주는 정보 공개 위젯을 생성합니다. 요약이나 레이블은 <summary> 요소를 통해 제공할 수 있습니다. -->
	<summary>더 많은 내용</summary>
	<!-- 이 제목을 마우스로 클릭함으로써 <details> 요소를 보이도록 할 수도 있고 숨길 수도 있습니다.-->
	<p id="p1">
		<a>주소 : 경상남도 합천군 가야면 해인사길 122(치인리) 해인사</a><br />
	</p>
</details>

<div>
	<img src="${rootPath}/resources/images/53.jpg" align="left" />
	<h1>산청 범학리 삼층석탑</h1>
	<p>1962년 12월 20일 국보 제105호로 지정되었다. 높이는 4.8m이다. 원래 경상남도 산청군 산청읍 범학리(泛鶴里)의 범허사라고 전하는 옛 절터에 무너져 있던 것으로, 일제강점기인 1941년경 대구의 일본인 골동상이 구입하여 공장에 세워 놓았으나, 8·15광복 후 국립중앙박물관에서 재건하여 1947년 경복궁으로 옮겨 세웠다. 이후 2005년에 다시 용산구로 이전한 국립중앙박물관으로 옮겨 졌다. 복원 과정을 거쳐 2018년 11월 27일 국립진주박물관의 야외전시장에 이관되었다.</p>

	<!-- 문서 전체의 좌측 상단을 기준으로 왼쪽에서 20px, 위에서 50px 떨어진 곳에 이미지를 위치시킴. 
스크롤을 좌우로 움직여봐도 이미지는 고정되어 움직이지 않음 -->
</div>

<details>
	<!-- "열림" 상태일 때만 내부 정보를 보여주는 정보 공개 위젯을 생성합니다. 요약이나 레이블은 <summary> 요소를 통해 제공할 수 있습니다. -->
	<summary>더 많은 내용</summary>
	<!-- 이 제목을 마우스로 클릭함으로써 <details> 요소를 보이도록 할 수도 있고 숨길 수도 있습니다.-->
	<p id="p1">
		<a>주소 :경상남도 진주시 남강로 626 (본성동, 진주성) 국립진주박물관 야외전시장 </a><br />
	</p>
</details>

<div>
	<img src="${rootPath}/resources/images/54.jpg" align="left" />
	<h1>표충사 청동 은입사 향완</h1>
	<p>1962년 12월 20일 국보 제75호로 지정되었다. 전체 높이 27.5cm, 입지름 26.1cm이며, 경남 밀양시 단장면 구천리 표충사에 소장되어 있다. 향완이란 절에서 마음의 때를 씻기 위해 향을 피우는 데 사용하는 도구로서 향로라고도 부른다. 1177년(고려 명종 7)의 작품으로 청동향로에 무늬를 음각하고, 그 음각한 홈 속을 은사(銀絲)로 메워 장식하였다. 은입사 기법은 중국에서 이미 전국시대에 발달한 기술로 이와 같은 은입사 장식의 한국의 예로는 고려시대의 불교미술에서 찾아볼 수 있다.</p>
	<!-- 문서 전체의 좌측 상단을 기준으로 왼쪽에서 20px, 위에서 50px 떨어진 곳에 이미지를 위치시킴. 
스크롤을 좌우로 움직여봐도 이미지는 고정되어 움직이지 않음 -->
</div>

<details>
	<!-- "열림" 상태일 때만 내부 정보를 보여주는 정보 공개 위젯을 생성합니다. 요약이나 레이블은 <summary> 요소를 통해 제공할 수 있습니다. -->
	<summary>더 많은 내용</summary>
	<!-- 이 제목을 마우스로 클릭함으로써 <details> 요소를 보이도록 할 수도 있고 숨길 수도 있습니다.-->
	<p id="p1">
		<a>주소 : 경상남도 밀양시</a><br />
	</p>
</details>

<div>
	<img src="${rootPath}/resources/images/55.jpg" align="left" />
	<h1>이제 개국공신교서</h1>
	<p>‘이제 개국공신교서’는 1392년(태조 1) 태조 이성계가 조선 개국 일등공신 이제(李濟, ?～1398)에게 내린 공신교서이다. 이제는 태조 계비 신덕왕후(神德王后)의 따님 경순궁주(慶順宮主)와 혼인한 뒤 이성계를 추대하여 조선을 개국하는 데 큰 역할을 해서 개국공신 1등에 기록된 인물이다. 교서는 국왕이 직접 신하에게 내리는 문서로서, 공신도감(功臣都監)이 국왕의 명에 의해 발급한 녹권(錄券)에 비해 위상이 높다. 조선 초기 개국공신녹권으로는 국보 제232호 ‘이화 개국공신녹권(李和 開國功臣錄券)’ 등 8점이 전하고 있으나 개국공신교서로 알려진 사례는 ‘이제 개국공신교서’가 유일하다.</p>
	<!-- 문서 전체의 좌측 상단을 기준으로 왼쪽에서 20px, 위에서 50px 떨어진 곳에 이미지를 위치시킴. 
스크롤을 좌우로 움직여봐도 이미지는 고정되어 움직이지 않음 -->
</div>

<details>
	<!-- "열림" 상태일 때만 내부 정보를 보여주는 정보 공개 위젯을 생성합니다. 요약이나 레이블은 <summary> 요소를 통해 제공할 수 있습니다. -->
	<summary>더 많은 내용</summary>
	<!-- 이 제목을 마우스로 클릭함으로써 <details> 요소를 보이도록 할 수도 있고 숨길 수도 있습니다.-->
	<p id="p1">
		<a>주소 : 경상남도 진주시</a><br />
	</p>
</details>