<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<c:set var="rootPath" value="${pageContext.request.contextPath}" />
<link href="${rootPath}/resources/css/page.css?ver=2020-10-13-001" rel="stylesheet">

<div>
	<img src="${rootPath}/resources/images/13.jpg" align="left" />
	<h1>충주고구려비전시관</h1>
	<p>충주고구려비전시관에 가면 국내 유일의 고구려 석비인 충주 고구려비(국보 제205호)를 만나볼 수 있다. 오래전부터 가금면 용전리 입석마을 앞에 서 있었던 이 비석은 1979년에 이르러서야 그 가치가 세상에 알려졌다. 장수왕이 남한강 유역을 공략한 후 세운 기념비로 추정, 고구려비로 명명됐다. 이후 보호각이 건립됐고 2012년에 드디어 충주고구려비전시관이 문을 열었다. 전시관은 고구려의 유산, 설화, 생활상, 역사와 함께 안악 3호분, 광개토대왕비, 충주 고구려비 발견 과정 등을 소개하고 있다. 충주 고구려비의 위대한 역사적 가치를 느낄 수 있다.</p>

	<!-- 문서 전체의 좌측 상단을 기준으로 왼쪽에서 20px, 위에서 50px 떨어진 곳에 이미지를 위치시킴. 
스크롤을 좌우로 움직여봐도 이미지는 고정되어 움직이지 않음 -->
</div>

<details>
	<!-- "열림" 상태일 때만 내부 정보를 보여주는 정보 공개 위젯을 생성합니다. 요약이나 레이블은 <summary> 요소를 통해 제공할 수 있습니다. -->
	<summary>더 많은 내용</summary>
	<!-- 이 제목을 마우스로 클릭함으로써 <details> 요소를 보이도록 할 수도 있고 숨길 수도 있습니다.-->
	<p id="p1">
		<a>주소 : 충청북도 충주시 중앙탑면 감노로 2319</a><br> <a>휴일 : 매주 월요일, 1월 1일, 설날, 추석</a></br> <a>이용요금 : 무료</a></br> <a>출입통로 : 단차없어 휠체어로 이동편리함</a></br> <a>접근로 : 출입구까지 턱이 없어 휠체어 접근 가능함</a></br> <a>문의 및 안내 : 043-850-7301</a></br>

	</p>

</details>

<div>
	<img src="${rootPath}/resources/images/11.jpg" align="left" />
	<h1>백제군사박물관</h1>
	<p>계백 장군이 전장에 나서기 전, 가족이 적에게 붙잡혀 노비가 될 것을 염려해 죽였다는 설과 포로가 된 신라 화랑 관창을 살려 보낸 일화가 황산벌 전투 당시 이야기다. 계백 장군이 전사한 곳으로 알려진 부적면 충곡로에 장군과 5000결사대를 기리는 계백장군유적지가 있다. 묘와 사당, 충혼공원, 백제군사박물관, 야외 체험 시설 등으로 구성되어 역사 학습을 겸한 나들이 코스로 제격이다. 백제군사박물관을 관람하고 나머지 시설을 둘러보면 좋다.</p>
	<!-- 문서 전체의 좌측 상단을 기준으로 왼쪽에서 20px, 위에서 50px 떨어진 곳에 이미지를 위치시킴. 
스크롤을 좌우로 움직여봐도 이미지는 고정되어 움직이지 않음 -->
</div>

<details>
	<!-- "열림" 상태일 때만 내부 정보를 보여주는 정보 공개 위젯을 생성합니다. 요약이나 레이블은 <summary> 요소를 통해 제공할 수 있습니다. -->
	<summary>더 많은 내용</summary>
	<!-- 이 제목을 마우스로 클릭함으로써 <details> 요소를 보이도록 할 수도 있고 숨길 수도 있습니다.-->
	<p id="p1">
		<a>주소 : 충남 논산시 부적면 충곡로 311-54 백제군사박물관</a><br> <a>가는길 : [버스] 서울-논산, 센트럴시티터미널에서 하루 19회(06:30~22:45) 운행, 약 2시간 10분 소요.</a></br> <a> 문의 : 센트럴시티터미널 02-6282-0114</a></br> <a>이용요금 : 무료</a></br> <a>휴일 : 월요일 휴무1/1, 설날 및 추석 당일 휴관 매일 09:00 - 18:00매일 10:00 - 17:00하절기 매일 10:00 - 16:00동절기</a></br> <a>문의 및 안내 : 041-746-8435</a></br>
	</p>

</details>

<div>
	<img src="${rootPath}/resources/images/17.jpg" align="left" />
	<h1>성류굴</h1>
	<p>
		성류굴은 다른 동굴과 달리 삼국시대부터 조선 시대에 이르기까지 사람들이 명문과 글, 그림 등을 남겼다. 지난봄에 발견된 동굴 명문에는 임랑, 공랑 등 화랑의 이름과 울진현령 이복연의 이름 등이 새겨졌다. 고려 말 학자 이곡은 성류굴을 탐험하고 《관동유기》에 우리나라 최초로 동굴 탐험기를 썼다. 성류굴과 관련된 시나 그림에는 역사 인물도 등장한다. 매월당 김시습은 〈성류굴에서 하룻밤 자며〉라는 시를 남겼고, 겸재 정선은 포항의 청하현감으로 내려갈 때 이곳에 들러 성류굴을 그렸다. 아마도 성류굴은 신라의 화랑과 승려들이 찾은 수도 공간이자, 고려와 조선 시대 학자와 선비들이 유람하며 글과 그림을 남긴 희대의 명승지가 아니었을까?
		<!-- 문서 전체의 좌측 상단을 기준으로 왼쪽에서 20px, 위에서 50px 떨어진 곳에 이미지를 위치시킴. 
스크롤을 좌우로 움직여봐도 이미지는 고정되어 움직이지 않음 -->
</div>

<details>
	<!-- "열림" 상태일 때만 내부 정보를 보여주는 정보 공개 위젯을 생성합니다. 요약이나 레이블은 <summary> 요소를 통해 제공할 수 있습니다. -->
	<summary>더 많은 내용</summary>
	<!-- 이 제목을 마우스로 클릭함으로써 <details> 요소를 보이도록 할 수도 있고 숨길 수도 있습니다.-->
	<p id="p1">
		<a>주소 : 경북 울진군 근남면 성류굴로 221</a><br> <a>가는길 : [버스] 서울-울진, 동서울종합터미널에서 하루 16회(07:10~20:05) 운행, 3시간 40분~4시간 소요.울진종합버스터미널에서 수곡행 농어촌버스(하루 6회 운행), 성류굴 정류장 하차, 20분 소요. 성류굴까지 도보 약 350m.</a></br> <a> 문의 : 동서울종합터미널 1688-5979 시외버스통합예매시스템 https://txbus.t-money.co.kr 울진여객 054)783-4141</a></br> <a>이용요금 : 어른 개인 5,000원 청소년 군인 개인 3,000원 어린이 개인 2,500원 노인 개인 1,000원 어른 단체 4,000원</a></br> <a>휴일 : 매일 09:00 - 17:00연중무휴 (동절기) 매일 09:00 - 18:00연중무휴 (하절기)</a></br> <a>문의 및 안내 : 054-789-5406</a></br> </br>
	</p>
</details>

<div>
	<img src="${rootPath}/resources/images/18.jpg" align="left" />
	<h1>한성백제박물관</h1>
	<p>한성백제박물관은 이름 그대로 ‘한성백제’를 한눈에 살펴볼 수 있는 공간이다. 한성백제를 중심으로 웅진백제와 사비백제 시대를 넘어 이 땅의 고대사를 품고 있다. 한성백제의 방어시설이던 몽촌토성 자락을 따라 ‘백제’로 시간 여행을 떠나보자.</p>
	<!-- 문서 전체의 좌측 상단을 기준으로 왼쪽에서 20px, 위에서 50px 떨어진 곳에 이미지를 위치시킴. 
스크롤을 좌우로 움직여봐도 이미지는 고정되어 움직이지 않음 -->
</div>

<details>
	<!-- "열림" 상태일 때만 내부 정보를 보여주는 정보 공개 위젯을 생성합니다. 요약이나 레이블은 <summary> 요소를 통해 제공할 수 있습니다. -->
	<summary>더 많은 내용</summary>
	<!-- 이 제목을 마우스로 클릭함으로써 <details> 요소를 보이도록 할 수도 있고 숨길 수도 있습니다.-->
	<p id="p1">
		<a>주소 : 서울특별시 송파구 위례성대로 71(올림픽공원 내)</a><br> <a>관람료 무료, 주차료 2000원(2시간 까지, 이후 5분마다 150원 추가)</a></br> <a>휴관일 : 매주 월요일, 1월 1일, 시장이 정하는 휴관일 / 단, 월요일이 공휴일인 경우 휴관하지 않음</a></br> <a>문의 및 안내 : 02-2152-5800</a></br>

	</p>
</details>

<div>
	<img src="${rootPath}/resources/images/19.jpg" align="left" />
	<h1>첨성대</h1>
	<p>신라 선덕여왕때 세워진 첨성대는 천문관측대로 동양에서 가장 오래 되고 유일한 석조 구조물이다. 화강암으로 되어 있으며, 규모는 높이 9.17m, 윗지름 3.1m,아랫지름이 5.17m, 지대석 한 변의 길이가 5.35m이다. 이중으로 지어진 지대석과 기단은 네모 형태로 8매와 15매의 장대석으로 되어 있고, 그 위에는 27단으로 원통형의 본체를 쌓았는데, 밑은 넓고 위로 갈수록 좁아지다가 윗부분은 수직으로 되어 있다. 1단의 높이는 약30cm 이고, 정상에는 우물 정(井)자 석이 2단으로 쌓여있는데 이 위에 어떤 관측기를 놓았을 것이라고 추측된다. 24절기를 별을 통하여 측정하였고 이 정(井) 자석이 신라 자오선의 표준이 되었으며 동서남북의 방위 기준이 되었다고도 한다. 현재 동북쪽으로 약간 기울어져 보이나 석조부분만은 원형을 그대로 간직하고 있는 매우 보기 드문 유적으로, 국보 제31호로 지정되어 있다. 동양에서 가장 오래된 천문대로 그 가치가 높으며, 당시의 높은
		과학수준을 볼 수 있는 문화재이다.</p>
	<!-- 문서 전체의 좌측 상단을 기준으로 왼쪽에서 20px, 위에서 50px 떨어진 곳에 이미지를 위치시킴. 
스크롤을 좌우로 움직여봐도 이미지는 고정되어 움직이지 않음 -->
</div>

<details>
	<!-- "열림" 상태일 때만 내부 정보를 보여주는 정보 공개 위젯을 생성합니다. 요약이나 레이블은 <summary> 요소를 통해 제공할 수 있습니다. -->
	<summary>더 많은 내용</summary>
	<!-- 이 제목을 마우스로 클릭함으로써 <details> 요소를 보이도록 할 수도 있고 숨길 수도 있습니다.-->
	<p id="p1">
		<a>주소 : 경상북도 경주시 첨성로 140-25)</a><br> <a>관람료 무료<a></a></br> <a>주차장 : 대릉원 주차장 이용장애인 전용 주차구역 있음_무장애 편의시설</a></br> <a>휴관일 : 연중무휴 동절기 : 09:00 ~ 21:00 하절기 : 09:00 ~ 22:00</a></br> <a>문의 및 안내 : 054-772-3843</a></br>
	</p>
</details>