<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<c:set var="rootPath" value="${pageContext.request.contextPath}" />
<link href="${rootPath}/resources/css/page.css?ver=2020-10-13-001" rel="stylesheet">

<div>
	<img src="${rootPath}/resources/images/35.jpg" align="left" />
	<h1>강릉 한송사지 석조보살좌상</h1>
	<p>이 보살상은 고려시대의 작품이지만 양식적으로는 석굴암 감실(龕室)의 보살상과 같은 통일신라 조각의 전통을 충실히 따른 정교한 작품이다. 두드러진 특징은 머리에 높은 원통형 관을 쓰고 있다는 것이다. 이러한 특징은 한송사지 보살상 뿐 아니라 근처 강릉 신복사지 석조보살좌상(보물 제84호)과 평창 월정사 석조보살좌상(보물 제139호)에서도 공통적으로 나타난다. 이 지역에서 유행하던 형식으로 보인다. 강릉 한송사지 석조보살좌상</p>

	<!-- 문서 전체의 좌측 상단을 기준으로 왼쪽에서 20px, 위에서 50px 떨어진 곳에 이미지를 위치시킴. 
스크롤을 좌우로 움직여봐도 이미지는 고정되어 움직이지 않음 -->
</div>

<details>
	<!-- "열림" 상태일 때만 내부 정보를 보여주는 정보 공개 위젯을 생성합니다. 요약이나 레이블은 <summary> 요소를 통해 제공할 수 있습니다. -->
	<summary>더 많은 내용</summary>
	<!-- 이 제목을 마우스로 클릭함으로써 <details> 요소를 보이도록 할 수도 있고 숨길 수도 있습니다.-->
	<p id="p1">
		<a>주소 :강원도 춘천시 우석로 70(석사동) 국립춘천박물관</a><br />
	</p>
</details>

<div>
	<img src="${rootPath}/resources/images/36.jpg" align="left" />
	<h1>상원사 동종</h1>
	<p>1962년 12월 20일 국보 제36호로 지정되었다. 높이 167cm, 지름 91cm이다. 우리나라의 현존하는 동종 가운데 가장 오래되고 아름다운 범종(梵鐘)으로서, 음향이 맑고 깨끗하다. 종신(鐘身)에는 견대(肩帶)와 구연대(口緣帶)가 있어, 상하가 긴박한 느낌을 준다. 또한 상하로 연주문대(聯珠文帶)를 둘린 다음 유려한 당초문으로 채우고, 드문드문 1인 내지 4인의 낙천(樂天)을 양각(陽刻)한 반원권(半圓圈)을 둘렸으며, 견대에 붙여서 당초문을 양각한 유곽(乳廓) 4구(區)를 두고, 그 안에 각각 연화무늬를 새긴 유두(乳頭)가 9개씩 솟아 있다. 종신 공간에는 서로 마주 대하는 두 곳에 구름 위에서 무릎을 세워 하늘을 날면서 공후(箜 篌 )와 생(笙)을 주악하는 비천상(飛天像)이 양주(陽鑄)되어 있다. 정상(頂上)에는 용뉴(龍鈕 )와 원통음관(圓筒音管)이 있으며, 용은 두부를 특히 크게 표현하고, 몸은 음판에 붙어 있으며, 발은 위 꼭대기에 버티고 있다.</p>
	<!-- 문서 전체의 좌측 상단을 기준으로 왼쪽에서 20px, 위에서 50px 떨어진 곳에 이미지를 위치시킴. 
스크롤을 좌우로 움직여봐도 이미지는 고정되어 움직이지 않음 -->
</div>

<details>
	<!-- "열림" 상태일 때만 내부 정보를 보여주는 정보 공개 위젯을 생성합니다. 요약이나 레이블은 <summary> 요소를 통해 제공할 수 있습니다. -->
	<summary>더 많은 내용</summary>
	<!-- 이 제목을 마우스로 클릭함으로써 <details> 요소를 보이도록 할 수도 있고 숨길 수도 있습니다.-->
	<p id="p1">
		<a>주소 : 강원도 평창군</a><br />
	</p>
</details>

<div>
	<img src="${rootPath}/resources/images/37.jpg" align="left" />
	<h1>평창 월정사 석조보살좌상</h1>
	<p>월정사 석조보살좌상은 높은 원통형의 보관(寶冠: 보배로운 모자)을 쓰고, 왼쪽 무릎을 세운 상태로 꿇어 앉아 있는 모습이다. 이러한 자세는 원래 중앙아시아에서 유래되었기 때문에 호궤(胡跪: 호는 중앙아시아를, 궤는 꿇어앉은 자세를 말함)라고 한다. 석조보살좌상은 두 손을 가슴 앞에서 모우고 무엇인가를 바치고 있는 모습이다. 손을 중앙에 모우기 위하여 오른쪽 팔꿈치는 동자석(童子石: 아이 모습이 새겨진 돌)으로 보이는 별도의 돌 위에 올려 두었고, 왼쪽 팔꿈치는 왼쪽 무릎 위에 두었다. 오른팔을 받치고 있는 동자석은 양식적으로 보아 조선시대 후기에 조성된 것으로 추정되기 때문에 원래부터 보살상과 함께 만들어졌던 것은 아니다.</p>

	<!-- 문서 전체의 좌측 상단을 기준으로 왼쪽에서 20px, 위에서 50px 떨어진 곳에 이미지를 위치시킴. 
스크롤을 좌우로 움직여봐도 이미지는 고정되어 움직이지 않음 -->
</div>

<details>
	<!-- "열림" 상태일 때만 내부 정보를 보여주는 정보 공개 위젯을 생성합니다. 요약이나 레이블은 <summary> 요소를 통해 제공할 수 있습니다. -->
	<summary>더 많은 내용</summary>
	<!-- 이 제목을 마우스로 클릭함으로써 <details> 요소를 보이도록 할 수도 있고 숨길 수도 있습니다.-->
	<p id="p1">
		<a>주소 : 강원도 평창군 진부면 오대산로 374-8(동산리)</a><br />
	</p>
</details>

<div>
	<img src="${rootPath}/resources/images/38.jpg" align="left" />
	<h1>강릉 임영관 삼문</h1>
	<p>국보 제51호. 정면 3칸, 측면 2칸의 단층 맞배기와건물. 본래 강릉객사의 정문으로, 오늘날 주건물은 모두 없어지고 그 정문만이 강릉경찰서 마당에 남아 있다. 전해 오는 말에 따르면, 승려 범일(梵日)이 관사(官舍) 터에 절을 지었으나 절은 병화(兵火)로 소실되고 그 문만이 남아 있다가 그 자리에 부관(府館)을 옮겨 지음으로써 객사문이라 불리게 되었다고 하며, 염양사(艶陽寺)의 삼문(三門)을 객사로 옮겨 지었기 때문에 사문(沙門)이라 불려 왔다고도 한다.</p>
	<!-- 문서 전체의 좌측 상단을 기준으로 왼쪽에서 20px, 위에서 50px 떨어진 곳에 이미지를 위치시킴. 
스크롤을 좌우로 움직여봐도 이미지는 고정되어 움직이지 않음 -->
</div>

<details>
	<!-- "열림" 상태일 때만 내부 정보를 보여주는 정보 공개 위젯을 생성합니다. 요약이나 레이블은 <summary> 요소를 통해 제공할 수 있습니다. -->
	<summary>더 많은 내용</summary>
	<!-- 이 제목을 마우스로 클릭함으로써 <details> 요소를 보이도록 할 수도 있고 숨길 수도 있습니다.-->
	<p id="p1">
		<a>주소 :강원도 강릉시 임영로131번길 6 (용강동)</a><br />
	</p>
</details>

<div>
	<img src="${rootPath}/resources/images/39.jpg" align="left" />
	<h1>철원 도피안사 철조비로자나불좌상</h1>
	<p>육계(肉髻)의 표현은 거의 없다시피 하고, 얼굴은 장흥 보림사 철조비로자나불좌상(국보 제117호)보다 훨씬 빈약하며, 대구 동화사 비로암 석조비로자나불좌상(보물 제244호)보다도 좀 더 섬약하다. 코의 평탄적인 처리는 보림사 철조비로자나불좌상과 비슷하지만 보다 빈약하다. 눈이나 입 같은 세부적인 표현 또한 섬약하다.</p>
	<!-- 문서 전체의 좌측 상단을 기준으로 왼쪽에서 20px, 위에서 50px 떨어진 곳에 이미지를 위치시킴. 
스크롤을 좌우로 움직여봐도 이미지는 고정되어 움직이지 않음 -->
</div>

<details>
	<!-- "열림" 상태일 때만 내부 정보를 보여주는 정보 공개 위젯을 생성합니다. 요약이나 레이블은 <summary> 요소를 통해 제공할 수 있습니다. -->
	<summary>더 많은 내용</summary>
	<!-- 이 제목을 마우스로 클릭함으로써 <details> 요소를 보이도록 할 수도 있고 숨길 수도 있습니다.-->
	<p id="p1">
		<a>주소 : 강원도 철원군 동송읍 도피동길 23(관우리) 도피안사</a><br />
	</p>
</details>