<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<c:set var="rootPath" value="${pageContext.request.contextPath}" />
<link href="${rootPath}/resources/css/page.css?ver=2020-10-13-001" rel="stylesheet">

<div>
	<img src="${rootPath}/resources/images/30.jpg" align="left" />
	<h1>여주 고달사지 승탑</h1>
	<p>1962년 12월 20일 국보 제4호로 지정되었다. 화강암으로 만들어진 승탑으로 높이는 3.4m이다. 경기도 여주시 북내면 상교리의 고달사지에 위치한다. 고달사는 764년(경덕왕 23)에 창건되었으며, 고려 제4대 광종 이후 역대 임금의 비호를 받아 크게 융성하였으나 언제 문을 닫았는지 확실하지 않다. 여주 고달사지 승탑</p>



	<!-- 문서 전체의 좌측 상단을 기준으로 왼쪽에서 20px, 위에서 50px 떨어진 곳에 이미지를 위치시킴. 
스크롤을 좌우로 움직여봐도 이미지는 고정되어 움직이지 않음 -->
</div>

<details>
	<!-- "열림" 상태일 때만 내부 정보를 보여주는 정보 공개 위젯을 생성합니다. 요약이나 레이블은 <summary> 요소를 통해 제공할 수 있습니다. -->
	<summary>더 많은 내용</summary>
	<!-- 이 제목을 마우스로 클릭함으로써 <details> 요소를 보이도록 할 수도 있고 숨길 수도 있습니다.-->
	<p id="p1">

		<a>주소 :경기도 여주시 북내면 상교리 411-1</a><br>


	</p>
</details>

<div>
	<img src="${rootPath}/resources/images/33.jpg" align="left" />
	<h1>조선왕조실록 봉모당본 (朝鮮王朝實錄 奉謨堂本)</h1>
	<p>『조선왕조실록(朝鮮王朝實錄)』은 조선 태조(太祖)에서부터 조선 철종(哲宗) 때까지 25대 472년간(1392～1863)의 역사를 편년(編年)으로 정리한 책이다. ‘성종대왕실록(成宗大王實錄)’처럼 왕의 묘호(廟號)를 붙인 서명으로 간행되었으므로, 일반적으로 ‘조선왕조실록’ 이라고 통칭한다. 완질은 1,717권에 이르는 방대한 기록이다. 완성된 실록은 재난에 대비하고자 춘추관사고(春秋館史庫; 서울), 정족산사고(鼎足山史庫; 강화), 태백산사고(太白山史庫; 봉화), 오대산사고(五臺山史庫, 평창), 적상산사고(赤裳山史庫, 무주)의 전국 5대 사고(史庫)에 보관하였다.</p>
	<!-- 문서 전체의 좌측 상단을 기준으로 왼쪽에서 20px, 위에서 50px 떨어진 곳에 이미지를 위치시킴. 
스크롤을 좌우로 움직여봐도 이미지는 고정되어 움직이지 않음 -->
</div>

<details>
	<!-- "열림" 상태일 때만 내부 정보를 보여주는 정보 공개 위젯을 생성합니다. 요약이나 레이블은 <summary> 요소를 통해 제공할 수 있습니다. -->
	<summary>더 많은 내용</summary>
	<!-- 이 제목을 마우스로 클릭함으로써 <details> 요소를 보이도록 할 수도 있고 숨길 수도 있습니다.-->
	<p id="p1">
		<a>주소 : 경기도 성남시 분당구 하오개로 323 (운중동, 한국학중앙연구원)</a><br>
	</p>
</details>

<div>
	<img src="${rootPath}/resources/images/31.jpg" align="left" />
	<h1>조선방역지도</h1>
	<p>국보 제248호. 채색필사본. 국사편찬위원회에 소장되어 있다. 1463년(세조 9)에 정척(鄭陟)과 양성지(梁誠之)가 만든 『동국지도(東國地圖)』 계통의 지도이다. 3단식 계회축(契會軸)의 형식을 따르고 있으며, 지도 상단에 제목이 있고 하단에는 지도 제작에 관련된 사람들의 관등·성명을 기록한 좌목(座目)이 있다. 조선방역지도</p>


	<!-- 문서 전체의 좌측 상단을 기준으로 왼쪽에서 20px, 위에서 50px 떨어진 곳에 이미지를 위치시킴. 
스크롤을 좌우로 움직여봐도 이미지는 고정되어 움직이지 않음 -->
</div>

<details>
	<!-- "열림" 상태일 때만 내부 정보를 보여주는 정보 공개 위젯을 생성합니다. 요약이나 레이블은 <summary> 요소를 통해 제공할 수 있습니다. -->
	<summary>더 많은 내용</summary>
	<!-- 이 제목을 마우스로 클릭함으로써 <details> 요소를 보이도록 할 수도 있고 숨길 수도 있습니다.-->
	<p id="p1">
		<a>주소 :경기도 과천시 교육원로 86(중앙동) 국사편찬위원회</a><br>
	</p>
</details>

<div>
	<img src="${rootPath}/resources/images/32.jpg" align="left" />
	<h1>초조본 유가사지론 권17</h1>
	<p>원주 법천사지 지광국사탑비는 지광국사현묘탑과 함께 절터의 동쪽 영당(靈堂) 구역에 세워져 있었다. 탑비는 지광국사현묘탑을 정면에서 바라보고 세워져 있었는데 탑은 일제강점기에 외부로 반출되었다. 지광국사현묘탑은 통일신라시대부터 고려 초기까지 계승되어 온 기본적인 승탑 조형 형식인 팔각원당형에서 탈피해 평면 방형의 새로운 형태로 화려하고 세련되게 조형된 승탑이다. 원주 법천사지 지광국사탑비 [原州法泉寺址智光國師塔碑]</p>
	<!-- 문서 전체의 좌측 상단을 기준으로 왼쪽에서 20px, 위에서 50px 떨어진 곳에 이미지를 위치시킴. 
스크롤을 좌우로 움직여봐도 이미지는 고정되어 움직이지 않음 -->
</div>

<details>
	<!-- "열림" 상태일 때만 내부 정보를 보여주는 정보 공개 위젯을 생성합니다. 요약이나 레이블은 <summary> 요소를 통해 제공할 수 있습니다. -->
	<summary>더 많은 내용</summary>
	<!-- 이 제목을 마우스로 클릭함으로써 <details> 요소를 보이도록 할 수도 있고 숨길 수도 있습니다.-->
	<p id="p1">
		<a>주소 : 경기도 용인시 처인구 명지로 116(남동) 명지대학교박물관</a><br> <a>문의 및 안내 : 원주시</a></br>

	</p>
</details>

<div>
	<img src="${rootPath}/resources/images/34.jpg" align="left" />
	<h1>용인 서봉사지 현오국사탑비</h1>
	<p>서봉사의 창건에 대한 기록은 없고 절터의 크기로 보아 아주 큰 규모의 절로 추정된다. 전하는 말에 의하면, 임진왜란 때 절에서 떠내려오는 쌀뜨물이 10리나 흘러내려와 왜적이 물을 따라 올라가서 절을 불태웠다고 한다. 이곳은 탑비의 비각을 세우는 공사를 하던 도중에 기록이 남아있는 기와조각이 발견되어 서봉사의 옛터임이 밝혀졌다. 명종 15년(1185)에 세워진 이 탑비는 현오국사(玄悟國師)의 행적을 후대에 알리고자 만들어졌다. 보통 부도와 함께 건립되는데 절터에 부도의 흔적은 없고 이 비석만 남아 있다. 화강암의 비받침위에 점판암으로 만들어진 비몸돌이 놓여있는 단촐한 모습이다.</p>
	<!-- 문서 전체의 좌측 상단을 기준으로 왼쪽에서 20px, 위에서 50px 떨어진 곳에 이미지를 위치시킴. 
스크롤을 좌우로 움직여봐도 이미지는 고정되어 움직이지 않음 -->
</div>

<details>
	<!-- "열림" 상태일 때만 내부 정보를 보여주는 정보 공개 위젯을 생성합니다. 요약이나 레이블은 <summary> 요소를 통해 제공할 수 있습니다. -->
	<summary>더 많은 내용</summary>
	<!-- 이 제목을 마우스로 클릭함으로써 <details> 요소를 보이도록 할 수도 있고 숨길 수도 있습니다.-->
	<p id="p1">
		<a>주소 : 경기 용인시 수지구 신봉동 산110번지</a><br>
	</p>
</details>