<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<c:set var="rootPath" value="${pageContext.request.contextPath}" />
<link href="${rootPath}/resources/css/page.css?ver=2020-10-13-001" rel="stylesheet">

<div>
	<img src="${rootPath}/resources/images/46.jpg" align="left" />
	<h1>익산 미륵사지 석탑</h1>
	<p>탑은 동북쪽을 중심으로 절반가량이 남아 있고 나머지는 유실되었다. 탑의 재질은 화강암으로 기단부와 탑신부가 남아 있으나 많은 부분이 훼손되어 탑신은 동북측으로 6층까지 남아 있다. 기단부는 이중기단으로 되어 있는데, 지대석과 면석, 갑석으로 이루어진 가구식 기단이다. 하층기단의 지대석은 확인할 수 없고 여러 매로 이루어진 면석과 갑석을 놓았다. 동면 좌우측 갑석 모서리에는 앞으로 두 손을 모으고 있는 2구의 신장이 배치되었다. 상층기단은 하층기단에 비해 높은데 여러 매의 판석으로 구성되었고 그 위로 갑석을 덮은 것으로 보이나 현재는 모두 결실된 상태이다.</p>

	<!-- 문서 전체의 좌측 상단을 기준으로 왼쪽에서 20px, 위에서 50px 떨어진 곳에 이미지를 위치시킴. 
스크롤을 좌우로 움직여봐도 이미지는 고정되어 움직이지 않음 -->
</div>

<details>
	<!-- "열림" 상태일 때만 내부 정보를 보여주는 정보 공개 위젯을 생성합니다. 요약이나 레이블은 <summary> 요소를 통해 제공할 수 있습니다. -->
	<summary>더 많은 내용</summary>
	<!-- 이 제목을 마우스로 클릭함으로써 <details> 요소를 보이도록 할 수도 있고 숨길 수도 있습니다.-->
	<p id="p1">
		<a>주소 : 전라북도 익산시 금마면 기양리 97</a><br />
	</p>
</details>

<div>
	<img src="${rootPath}/resources/images/47.jpg" align="left" />
	<h1>남원 실상사 백장암 삼층석탑</h1>
	<p>1962년 12월 20일 국보 제106호로 지정되었다. 높이 43cm, 너비 26.7cm, 옆면 너비 17cm이다. 국립청주박물관에 소장되어 있다. 직사각형의 4면석 각 면에 불상과 명문을 조각한 비상(碑像) 형식으로, 1960년 9월 충청남도 연기군 전의면(全義面) 비암사(碑岩寺)에서 발견되었다. 정면·측면에 둥근기둥을 세워 감형(龕形)을 이루고 그 가운데 테를 둘러 명문을 새겼으며 그 안에 아미타삼존상을 양각하였다.</p>
	<!-- 문서 전체의 좌측 상단을 기준으로 왼쪽에서 20px, 위에서 50px 떨어진 곳에 이미지를 위치시킴. 
스크롤을 좌우로 움직여봐도 이미지는 고정되어 움직이지 않음 -->
</div>

<details>
	<!-- "열림" 상태일 때만 내부 정보를 보여주는 정보 공개 위젯을 생성합니다. 요약이나 레이블은 <summary> 요소를 통해 제공할 수 있습니다. -->
	<summary>더 많은 내용</summary>
	<!-- 이 제목을 마우스로 클릭함으로써 <details> 요소를 보이도록 할 수도 있고 숨길 수도 있습니다.-->
	<p id="p1">
		<a>주소 :전라북도 남원시 산내면 천왕봉로 447-76(대정리) 실상사 백장암</a><br />
	</p>
</details>

<div>
	<img src="${rootPath}/resources/images/48.jpg" align="left" />
	<h1>김제 금산사 미륵전</h1>
	<p>1962년 12월 20일 국보 제62호로 지정되었다. 1·2층은 정면 5칸, 측면 4칸, 3층은 정면 3칸, 측면 2칸의 팔작지붕 다포(多包)집이다. 겉모양이 3층으로 된 한국의 유일한 법당으로 내부는 통층(通層)이다. 기단(基壇)은 양쪽에 자연석을 초석으로 앉힌 돌계단이 있다. 두리기둥은 우주(隅柱:모서리 기둥)가 매우 굵고 기둥머리에 창방(昌枋)을 끼고 그 위에 평방(平枋)을 올렸으며, 머리끝 부분과 기둥 사이에 공간포(空間包)를 놓았다. 가구(架構) 방식은 1층은 고주(高柱) 4개와 20개의 기둥을 주위에 세워 고주와 이 기둥들을 커다란 퇴보로 연결하였다. 2층은 이 퇴보 위에 가장자리 기둥을 세워 그 안쪽 고주를 퇴보로 연결하였다. 3층은 몇 토막의 나무를 이어서 만든 고주를 그대로 우주를 삼아 그 위에 팔작지붕을 올렸다. 이 특수한 가구 방식은 목조 탑파(塔婆)의 구조에서 볼 수 있는데, 심주(心柱) 각층 기둥이 연결되는 방식을 본떠서 한 개의 심주 대신에 네
		개의 고주가 사용되었다고 볼 수 있다.</p>

	<!-- 문서 전체의 좌측 상단을 기준으로 왼쪽에서 20px, 위에서 50px 떨어진 곳에 이미지를 위치시킴. 
스크롤을 좌우로 움직여봐도 이미지는 고정되어 움직이지 않음 -->
</div>

<details>
	<!-- "열림" 상태일 때만 내부 정보를 보여주는 정보 공개 위젯을 생성합니다. 요약이나 레이블은 <summary> 요소를 통해 제공할 수 있습니다. -->
	<summary>더 많은 내용</summary>
	<!-- 이 제목을 마우스로 클릭함으로써 <details> 요소를 보이도록 할 수도 있고 숨길 수도 있습니다.-->
	<p id="p1">
		<a>주소 : 전북 김제시 금산면 모악15길 1, 금산사 (금산리)</a><br />
	</p>
</details>

<div>
	<img src="${rootPath}/resources/images/49.jpg" align="left" />
	<h1>구례 화엄사 사사자 삼층석탑</h1>
	<p>국보 제35호. 높이 5.5m. 전체 부재를 화강암으로 조성한 이 사자탑은 경주의 불국사 다보탑(佛國寺多寶塔)과 더불어 우수한 걸작품으로 손꼽히고 있다. 현재 화엄사 가람 중심에서 서북방의 ‘효대(孝臺)’라고 불리는 높은 대지에 건립되어 있는데, 이 탑의 바로 앞에는 석등 1기가 배치되어 있어서 본래부터 이 장소가 석탑을 세우기 위하여 마련된 곳임을 알 수 있다. 기본조형은 2층기단 위에 3층탑신을 얹고 그 정상에 상륜부(相輪部)를 놓은 신라석탑의 전형적인 기본형을 따르고 있으나 상층기단에서 특이한 의장을 보이고 있다. 기단부는 지대석 위에 각형과 원호와 또 하나의 각형 굄 순서로 높직한 3단의 굄대를 마련하여 하층기단을 받고 있다.</p>
	<!-- 문서 전체의 좌측 상단을 기준으로 왼쪽에서 20px, 위에서 50px 떨어진 곳에 이미지를 위치시킴. 
스크롤을 좌우로 움직여봐도 이미지는 고정되어 움직이지 않음 -->
</div>

<details>
	<!-- "열림" 상태일 때만 내부 정보를 보여주는 정보 공개 위젯을 생성합니다. 요약이나 레이블은 <summary> 요소를 통해 제공할 수 있습니다. -->
	<summary>더 많은 내용</summary>
	<!-- 이 제목을 마우스로 클릭함으로써 <details> 요소를 보이도록 할 수도 있고 숨길 수도 있습니다.-->
	<p id="p1">
		<a>주소 : 전라남도 구례군 마산면 화엄사로 539(황전리) 화엄사</a><br />
	</p>
</details>

<div>
	<img src="${rootPath}/resources/images/50.jpg" align="left" />
	<h1>혜심 고신제서</h1>
	<p>1962년 12월 20일 국보 제43호로 지정되었다. 필사본으로 수량은 1축(軸)이며, 크기는 가로 3.6m, 세로 33㎝이다. 전라남도 순천시 송광면 송광사(松廣寺)에서 소장하고 있다. 고종이 조계산(曹溪山) 제2세 진각국사 혜심에게 대선사(大禪師)의 호를 내릴 것을 제가(制可)한 문서로, 마름모꼴 꽃무늬를 나타낸 홍 ·황 ·백 등의 색비단 7장을 이어서 두루마리에 묵서(墨書)한 것이다. 최홍윤(崔洪胤) 이하 당시의 직사봉행(職事奉行)의 질(帙)을 열기(列記)하였고, '정우사년정월일(貞祐 四年 正月日)'이라고 그 간행에 대한 기록이 있는데, 고종 3년은 1216년에 해당한다. 보존 상태가 나빠 비단은 해어지고 글자들은 닳아 전문(全文)을 판독할 수 없으나, 고려시대의 고문서(古文書)로서 귀중한 자료이다.</p>
	<!-- 문서 전체의 좌측 상단을 기준으로 왼쪽에서 20px, 위에서 50px 떨어진 곳에 이미지를 위치시킴. 
스크롤을 좌우로 움직여봐도 이미지는 고정되어 움직이지 않음 -->
</div>

<details>
	<!-- "열림" 상태일 때만 내부 정보를 보여주는 정보 공개 위젯을 생성합니다. 요약이나 레이블은 <summary> 요소를 통해 제공할 수 있습니다. -->
	<summary>더 많은 내용</summary>
	<!-- 이 제목을 마우스로 클릭함으로써 <details> 요소를 보이도록 할 수도 있고 숨길 수도 있습니다.-->
	<p id="p1">
		<a>주소 : 전라남도 순천시</a><br />
	</p>
</details>