<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<c:set var="rootPath" value="${pageContext.request.contextPath}" />
<link href="${rootPath}/resources/css/page.css?ver=2020-10-13-001" rel="stylesheet">

<div>
	<img src="${rootPath}/resources/images/40.jpg" align="left" />
	<h1>보은 법주사 쌍사자 석등</h1>
	<p>국보 제5호. 높이 3.3m. 간주(竿柱)에 변화를 주어 특색을 발휘한 전형적인 신라시대의 8각석등이다. 지표에 놓인 넓은 팔각 지대석(地臺石)은 아래위에 테를 돌리고 우주형(隅柱形)을 표시하였으나 각 면에 조식(彫飾)은 없고 상면에는 각형(角形)과 반원형 2단의 뚜렷한 굄이 표현되었다.</p>

	<!-- 문서 전체의 좌측 상단을 기준으로 왼쪽에서 20px, 위에서 50px 떨어진 곳에 이미지를 위치시킴. 
스크롤을 좌우로 움직여봐도 이미지는 고정되어 움직이지 않음 -->
</div>

<details>
	<!-- "열림" 상태일 때만 내부 정보를 보여주는 정보 공개 위젯을 생성합니다. 요약이나 레이블은 <summary> 요소를 통해 제공할 수 있습니다. -->
	<summary>더 많은 내용</summary>
	<!-- 이 제목을 마우스로 클릭함으로써 <details> 요소를 보이도록 할 수도 있고 숨길 수도 있습니다.-->
	<p id="p1">
		<a>충청북도 보은군 속리산면 법주사로405(사내리) 법주사</a><br />
	</p>
</details>

<div>
	<img src="${rootPath}/resources/images/42.jpg" align="left" />
	<h1>계유명전씨아미타불비상</h1>
	<p>1962년 12월 20일 국보 제106호로 지정되었다. 높이 43cm, 너비 26.7cm, 옆면 너비 17cm이다. 국립청주박물관에 소장되어 있다. 직사각형의 4면석 각 면에 불상과 명문을 조각한 비상(碑像) 형식으로, 1960년 9월 충청남도 연기군 전의면(全義面) 비암사(碑岩寺)에서 발견되었다. 정면·측면에 둥근기둥을 세워 감형(龕形)을 이루고 그 가운데 테를 둘러 명문을 새겼으며 그 안에 아미타삼존상을 양각하였다.</p>
	<!-- 문서 전체의 좌측 상단을 기준으로 왼쪽에서 20px, 위에서 50px 떨어진 곳에 이미지를 위치시킴. 
스크롤을 좌우로 움직여봐도 이미지는 고정되어 움직이지 않음 -->
</div>

<details>
	<!-- "열림" 상태일 때만 내부 정보를 보여주는 정보 공개 위젯을 생성합니다. 요약이나 레이블은 <summary> 요소를 통해 제공할 수 있습니다. -->
	<summary>더 많은 내용</summary>
	<!-- 이 제목을 마우스로 클릭함으로써 <details> 요소를 보이도록 할 수도 있고 숨길 수도 있습니다.-->
	<p id="p1">
		<a>충청북도 청주시 상당구 명암로 143 (명암동)</a><br />
	</p>
</details>

<div>
	<img src="${rootPath}/resources/images/43.jpg" align="left" />
	<h1>중원고구려비</h1>
	<p>이 비는 광개토왕비를 축소한 것과 같은 느낌을 갖게 할 정도로 외형이 비슷한데, 사각의 석주형(石柱形)으로 높이는 약 2.03m, 너비는 0.55m이다. 비의 재질은 견고한 화강암으로 자연석을 이용하되, 글자를 새긴 곳은 물갈이를 하였다. 글자의 크기는 3~5㎝로 일정하지 않으며, 앞면 10행, 왼쪽면 7행, 오른쪽면 6행이 확인되었다. 비문의 서체는 고졸(古拙)한 예서체라는 설과 예서체를 간직한 해서(楷書)라는 설 등으로 견해가 나뉘어져 있다. 문체는 순수한 한문은 아니며 이두문과 고구려식의 한문이 섞인 혼용문으로 되어 있다.</p>

	<!-- 문서 전체의 좌측 상단을 기준으로 왼쪽에서 20px, 위에서 50px 떨어진 곳에 이미지를 위치시킴. 
스크롤을 좌우로 움직여봐도 이미지는 고정되어 움직이지 않음 -->
</div>

<details>
	<!-- "열림" 상태일 때만 내부 정보를 보여주는 정보 공개 위젯을 생성합니다. 요약이나 레이블은 <summary> 요소를 통해 제공할 수 있습니다. -->
	<summary>더 많은 내용</summary>
	<!-- 이 제목을 마우스로 클릭함으로써 <details> 요소를 보이도록 할 수도 있고 숨길 수도 있습니다.-->
	<p id="p1">
		<a>주소 :충청북도 충주시 가금면 용전리 280-11 입석마을 입구</a><br />
	</p>
</details>

<div>
	<img src="${rootPath}/resources/images/44.jpg" align="left" />
	<h1>보령 성주사지 낭혜화상탑비</h1>
	<p>성주사터에 남아 있는 통일신라시대의 승려 낭혜화상 무염(無染)의 탑비이다. 낭혜화상은 무열왕의 8세손으로 애장왕 2년(801)에 태어나 열세 살 되던 해에 출가, 헌덕왕 13년(821)에 당나라로 유학하여 수도를 통해 깨달음을 얻게 되었고 문성왕 7년(845)에 귀국하여 당시 웅천(지금의 보령)에 있던 오합사(烏合寺)의 주지가 되었다. 이 절에서 선(禪)을 널리 알리고 점점 크게 번성하게 되자, 왕은 ‘성주사’라는 절 이름을 내려주었으며, 진성여왕 2년(888) 89세로 이 절에서 입적하니 왕은 시호를 ‘낭혜’라 하고, 탑 이름을 ‘백월보광’이라 내리었다. 절터 서북쪽에 세워진 이 비는 거북 모습의 받침돌 위에 비몸을 세우고 그 위로 머릿돌을 얹은 모습으로 받침돌이 심하게 부서진 채 흙에 묻혀 있던 것을 1974년에 해체·보수하였다.</p>
	<!-- 문서 전체의 좌측 상단을 기준으로 왼쪽에서 20px, 위에서 50px 떨어진 곳에 이미지를 위치시킴. 
스크롤을 좌우로 움직여봐도 이미지는 고정되어 움직이지 않음 -->
</div>

<details>
	<!-- "열림" 상태일 때만 내부 정보를 보여주는 정보 공개 위젯을 생성합니다. 요약이나 레이블은 <summary> 요소를 통해 제공할 수 있습니다. -->
	<summary>더 많은 내용</summary>
	<!-- 이 제목을 마우스로 클릭함으로써 <details> 요소를 보이도록 할 수도 있고 숨길 수도 있습니다.-->
	<p id="p1">
		<a>주소 : 충청남도 보령시 성주면 성주리 80-4</a><br />
	</p>
</details>

<div>
	<img src="${rootPath}/resources/images/45.jpg" align="left" />
	<h1>이순신 난중일기 및 서간첩 임진장초</h1>
	<p>『난중일기초』는 총 7책으로, 임진왜란이 일어난 다음달, 즉 1592년(선조 25) 5월 1일부터 시작되어 그가 전사한 1598년 10월 7일까지의 군중일기이다. 이것이 후세 『충무공전서』에 전하여진 『난중일기』의 친필초본(親筆草本)이다. 『충무공전서』의 『난중일기』보다 내용이 더 상세하여 그의 일상생활과 동료나 친족과의 왕래, 수군통제에 관한 비책(秘策) 등 중요한 기사가 실려 있다.</p>
	<!-- 문서 전체의 좌측 상단을 기준으로 왼쪽에서 20px, 위에서 50px 떨어진 곳에 이미지를 위치시킴. 
스크롤을 좌우로 움직여봐도 이미지는 고정되어 움직이지 않음 -->
</div>

<details>
	<!-- "열림" 상태일 때만 내부 정보를 보여주는 정보 공개 위젯을 생성합니다. 요약이나 레이블은 <summary> 요소를 통해 제공할 수 있습니다. -->
	<summary>더 많은 내용</summary>
	<!-- 이 제목을 마우스로 클릭함으로써 <details> 요소를 보이도록 할 수도 있고 숨길 수도 있습니다.-->
	<p id="p1">
		<a>주소 : 충청남도 아산시 염치읍 현충사길 48(백암리) 현충사</a><br />
	</p>
</details>